<template>
  <div class="page_more">
    <mt-header title="">
      <c-router-back slot="left"></c-router-back>
    </mt-header>

    <c-page-head title="普通高等学校招生体检工作指导意见（全文）" subtitle="高考志愿百科"></c-page-head>

    <section class="bg-white pb15">
      <c-section-title title="河南省2017高考录取时间安排"></c-section-title>
      <div class="pl10 pr10">
        <p>各省(自治区、直辖市)招生委员会、教育厅(教委)、卫生厅、残疾人联合会，有关部门(单位)教育司(局)，教育部直属各高等学校：</p>
        <p>随着我国经济社会的快速发展，社会文明程度的进一步提高，我国高等教育开始进入大众化阶段，大学生就业已实行双向选择，原在普通高等学校招生中实行的《普通高等学校招生体检标准》已不能适应新形势的要求。为此，在充分征求高等学校、教育行政部门和卫生部门意见的基础上，教育部、卫生部、中国残疾人联合会制定了《普通高等学校招生体检工作指导意见》(简称《指导意见》)，并在2003年普通高等学校招生中实行。为做好普通高等学校招生体检工作，现将有关事项通知如下：</p>
        <p>一、《指导意见》是深入贯彻依法行政、依法治招、进一步扩大高等学校招生自主权，明确高等学校在招生体检方面的责任、深化高等学校招生管理体制改革的重要举措，体现了对所有考生权益的保护，对残疾考生的关爱和以人为本的理念。</p>
        <p>二、《指导意见》对普通高等学校录取新生身体状况的要求与原《普通高等学校招生体检标准》不同的是：</p>
        <p>1、进一步放宽对患疾病或生理缺陷者的录取要求。除患有传染性疾病、精神性疾病、血液病、心脏病、高血压等无法完成学业的疾病及学习不能自理的考生，高等学校可以不予录取外，对患有其他疾病的考生，只要不影响专业学习和其他学生，录取时一般应不受限制。</p>
        <p>2、对原体检标准规定患有某种疾病或生理缺陷的考生不能录取的专业进行了调整。明确了由于所患某种疾病或生理缺陷，不能按专业培养方案完成学业的录取受限专业;对患有不影响专业学习的某种疾病或生理缺陷，但今后对在该专业领域内就业可能有影响的，提出不宜就读专业的指导性建议，考生可根据自身情况选报专业。</p>
        <p>由于视力及肝功不正常等方面的原因，高等学校可限定部分专业不予录取。</p>
        <p>对肢体残疾、不影响所报专业学习，且高考成绩达到录取要求的考生，高等学校不能因其残疾而不予录取。</p>
        <p>高等学校应对入学新生的身体健康状况进行复查，对复查后不能进行正常学习的，按学籍管理规定处理。</p>

        <p>三、《指导意见》只作为高等学校录取新生时对其身体健康状况要求的指导性意见。高等学校可根据本校的办学条件和专业培养要求，提出对考生身体健康状况的补充规定，补充规定必须合法、合理，有详细的说明和解释，但不得以不具备办学条件或不符合培养要求为由，拒收确能进行所报专业学习的残疾考生。补充规定要在招生章程中向社会公布。</p>

        <p>四、普通高等学校招生体检工作，是高等学校录取时对考生进行德智体全面考核的一项重要内容，各省、自治区、直辖市招生委员会和高等学校要充分重视，并根据本通知的有关要求，制定详细的实施办法，向社会做好宣传解释工作。省级招办在录取阶段要给高等学校提供完整、清晰的考生体检电子档案，以便于高等学校录取时审核。残疾考生招生工作是高校招生工作的有机组成部分，省级招生委员会可吸收本省残联作为成员单位，加强协调与合作。</p>

        <p>五、原《普通高等学校招生体检标准》从本通知发布之日起停止执行。</p>

        <p>六、请各省、自治区、直辖市招生委员会将本通知及《指导意见》尽快转发至本地区各高等学校。</p>

      </div>
    </section>
  </div>
</template>

<script>
  export default {
    name: 'more-jiafenzhengce',
    data () {
      return {}
    }
  }
</script>

<style lang="less">
  @import '../assets/less/_mixins-wln.less';

  .page_more {

  }
</style>
