<template>
  <div class="page_more">
    <mt-header title="">
      <c-router-back slot="left"></c-router-back>
    </mt-header>

    <c-page-head title="加分政策" subtitle="高考志愿百科"></c-page-head>

    <section class="bg-white pb15">
      <c-section-title title="河南省2017年高考加分政策"></c-section-title>
      <div class="pl10 pr10">
        <p>近日，记者从河南省教育厅获悉，《河南省2017年普通高等学校招生工作规定》公布，有6类考生可享受政策加分，由高校审查决定是否录取。</p>
        <p>2类考生可在统考成绩总分基础上加20分投档：烈士子女;在服役期间荣立二等功(含)以上或被大军区(含)以上单位授予荣誉称号的退役军人。</p>
        <p>2类考生可在统考成绩总分基础上加10分投档：自主就业的退役士兵;归侨、归侨子女、华侨子女、台湾省籍考生、侨眷、港澳同胞及其眷属(入选国家“千人计划”和省“百人计划”的海外高层次留学人才的中国籍子女，参照此条执行)。</p>
        <p>2类考生可在统考成绩总分基础上加5分投档：少数民族考生;2012年12月31日(含)之前迁至移民安置区的南水北调中线工程丹江口水库移民的考生。</p>
        <p>加分规定不累加计算，即同时享受两种以上可以加分投档的考生只按加分较多的一项计算，最多不超过20分。符合以上加分规定的考生，须经过本人申报，省、省辖市、县(市、区)招办审核并逐级公示后方予认可。未经公示的考生及其加分项目、分值不得计入投档成绩并使用。近日，记者从河南省教育厅获悉，《河南省2017年普通高等学校招生工作规定》公布，有6类考生可享受政策加分，由高校审查决定是否录取。</p>
        <p>2类考生可在统考成绩总分基础上加20分投档：烈士子女;在服役期间荣立二等功(含)以上或被大军区(含)以上单位授予荣誉称号的退役军人。</p>
        <p>2类考生可在统考成绩总分基础上加10分投档：自主就业的退役士兵;归侨、归侨子女、华侨子女、台湾省籍考生、侨眷、港澳同胞及其眷属(入选国家“千人计划”和省“百人计划”的海外高层次留学人才的中国籍子女，参照此条执行)。</p>
        <p>2类考生可在统考成绩总分基础上加5分投档：少数民族考生;2012年12月31日(含)之前迁至移民安置区的南水北调中线工程丹江口水库移民的考生。</p>
        <p>加分规定不累加计算，即同时享受两种以上可以加分投档的考生只按加分较多的一项计算，最多不超过20分。符合以上加分规定的考生，须经过本人申报，省、省辖市、县(市、区)招办审核并逐级公示后方予认可。未经公示的考生及其加分项目、分值不得计入投档成绩并使用。</p>
      </div>
    </section>
  </div>
</template>

<script>
  export default {
    name: 'more-jiafenzhengce',
    data () {
      return {
        pageTitle: '标题'
      }
    },
    mounted () {
      setTimeout(() => {
        this.pageTitle = '12312'
      }, 2000)
    }
  }
</script>

<style lang="less">
  @import '../assets/less/_mixins-wln.less';

  .page_more {

  }
</style>
